<?

if($p == 'agreement'){

?>
<!-- 컨텐츠 -->
	<div id="container">

		<nav class="tabs">
			<ul class="half_tab">
				<li><a href="#">이용 약관</a></li>
				<li class="on"><a href="/biz/?p=private">개인정보 취급방침</a></li>
			</ul>
		</nav>

		<section class="card">
			<div class="card_in">
				<div class="rule_w content">
					<h4>[앱스토리 이용약관]</h4>

					<h5>제 1 장 총칙</h5>

					<h6 id="r1">제 1 조 (목적)</h6>
					<p>이 약관은 (주)휴먼웍스(이하 "회사"라 합니다)가 제공하는 인터넷 서비스(이하 "서비스"라 합니다)를 이용함에 있어 회사와 회원의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>

					<h6 id="r2">제 2 조 (약관의 효력 및 변경)</h6>
					<ol>
						<li>① 이 약관은 웹 사이트를 통하여 공지하거나 혹은 회원들에게 전자우편으로 통보함으로써 그 효력이 발생됩니다.</li>
						<li>② 회사는 사정상 중요한 사유가 발생될 경우 사전 고지 없이 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 서비스를 통하여 공지합니다.</li>
						<li>③ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후 10일 이내에 해지 요청을 하지 않을 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.</li>
					</ol>

					<h6 id="r3">제 3 조 (약관 외 준칙)</h6>
					<p>본 약관에 명시되지 아니한 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망이용촉진및정보보호등에관한법률 및 기타 관련 법령의 규정에 따릅니다.</p>

					<h6 id="r4">제 4 조 (용어의 정의)</h6>
					<p>이 약관에서 사용하는 주요한 용어의 정의는 다음과 같습니다.</p>
					<ol>
						<li>① 회원 : 회사와 서비스 이용 계약을 체결하고 회원 아이디(ID)를 부여 받은 자를 말합니다.</li>
						<li>② 아이디(ID) : 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 문자나 숫자 혹은 그 조합을 말합니다(이하"ID"라 함).</li>
						<li>③ 비밀번호 : 회원이 부여 받은 ID와 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.</li>
						<li>④ 닉네임: 서비스 이용을 위하여 회원이 선정하고 회사가 승인한 문자나 숫자 혹은 그 조합으로 서비스 이용시 회원을 구분하고 지칭하고 나타내는 명칭을 말합니다.</li>
						<li>⑤ 이용중지 : 회사가 약관에 의거하여 회원의 서비스 이용을 제한하는 것을 말합니다.</li>
						<li>⑥ 해지 : 회사 또는 회원이 서비스 사용 후 이용 계약을 해약하는 것을 말합니다.</li>
						<li>⑦ 포인트 : 각 회원에게 부여되는 점수로 서비스 내에서의 활동 정도 및 서비스의 이용에 따라 증감되는 수치를 말합니다.</li>
					</ol>
				</div>
			</div>
		</section>

	</div>
	<!-- // 컨텐츠 -->

<?}elseif($p == 'private'){?>
	
	<!-- 컨텐츠 -->
	<div id="container">

		<nav class="tabs">
			<ul class="half_tab">
				<li class="on"><a href="/biz/?p=agreement">이용 약관</a></li>
				<li><a href="#">개인정보 취급방침</a></li>
			</ul>
		</nav>

		<section class="card">
			<div class="card_in">
				<div class="rule_w content">
					<h4>[앱스토리 이용약관]</h4>

					<h5>제 1 장 총칙</h5>

					<h6 id="r1">제 1 조 (목적)</h6>
					<p>이 약관은 (주)휴먼웍스(이하 "회사"라 합니다)가 제공하는 인터넷 서비스(이하 "서비스"라 합니다)를 이용함에 있어 회사와 회원의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>

					<h6 id="r2">제 2 조 (약관의 효력 및 변경)</h6>
					<ol>
						<li>① 이 약관은 웹 사이트를 통하여 공지하거나 혹은 회원들에게 전자우편으로 통보함으로써 그 효력이 발생됩니다.</li>
						<li>② 회사는 사정상 중요한 사유가 발생될 경우 사전 고지 없이 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 서비스를 통하여 공지합니다.</li>
						<li>③ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후 10일 이내에 해지 요청을 하지 않을 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.</li>
					</ol>

					<h6 id="r3">제 3 조 (약관 외 준칙)</h6>
					<p>본 약관에 명시되지 아니한 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망이용촉진및정보보호등에관한법률 및 기타 관련 법령의 규정에 따릅니다.</p>

					<h6 id="r4">제 4 조 (용어의 정의)</h6>
					<p>이 약관에서 사용하는 주요한 용어의 정의는 다음과 같습니다.</p>
					<ol>
						<li>① 회원 : 회사와 서비스 이용 계약을 체결하고 회원 아이디(ID)를 부여 받은 자를 말합니다.</li>
						<li>② 아이디(ID) : 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 문자나 숫자 혹은 그 조합을 말합니다(이하"ID"라 함).</li>
						<li>③ 비밀번호 : 회원이 부여 받은 ID와 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.</li>
						<li>④ 닉네임: 서비스 이용을 위하여 회원이 선정하고 회사가 승인한 문자나 숫자 혹은 그 조합으로 서비스 이용시 회원을 구분하고 지칭하고 나타내는 명칭을 말합니다.</li>
						<li>⑤ 이용중지 : 회사가 약관에 의거하여 회원의 서비스 이용을 제한하는 것을 말합니다.</li>
						<li>⑥ 해지 : 회사 또는 회원이 서비스 사용 후 이용 계약을 해약하는 것을 말합니다.</li>
						<li>⑦ 포인트 : 각 회원에게 부여되는 점수로 서비스 내에서의 활동 정도 및 서비스의 이용에 따라 증감되는 수치를 말합니다.</li>
					</ol>
				</div>
			</div>
		</section>

	</div>
	<!-- // 컨텐츠 -->


<?}?>
